/* NSButton (+) : <title:+> (oid:40) */
"+" = "+";

/* NSButton (-) : <title:-> (oid:42) */
"-" = "-";

/* NSButtonCell (ASCII-order.) : <title:ASCII-order.> (oid:288) */
"ASCII-order." = "ASCII ﹣順序。";

/* NSBox : <title:Box> (oid:169) */
"Box" = "Box";

/* NSButton (Choose...) : <title:Choose...> (oid:152) */
"Choose..." = "選擇⋯";

/* NSButton (Clear Defaults) : <title:Clear Defaults> (oid:162) */
"Clear Defaults" = "清除預設值";

/* NSBox : <title:Connection Defaults> (oid:88) */
"Connection Defaults" = "連線預設值";

/* NSButton (Delete) : <title:Delete> (oid:181) */
"Delete" = "刪除";

/* NSTableColumn : <title:Directory> (oid:87) */
"Directory" = "檔案夾";

/* NSTextField (External Text Editor:) : <title:External Text Editor:> (oid:239) */
"External Text Editor:" = "外部文字編輯器：";

/* NSTextField (Filename sorting is:) : <title:Filename sorting is:> (oid:286) */
"Filename sorting is:" = "檔案名稱排序：";

/* NSPanel (Fugu Preferences) : <title:Fugu Preferences> (oid:5) */
"Fugu Preferences" = "Fugu 偏好設定";

/* NSTableColumn : <title:Host> (oid:178) */
"Host" = "主機";

/* NSTextField (Initial Local Directory:) : <title:Initial Local Directory:> (oid:148) */
"Initial Local Directory:" = "預設本機檔案夾：";

/* NSTextField (Initial Remote Directory:) : <title:Initial Remote Directory:> (oid:118) */
"Initial Remote Directory:" = "預設遠端檔案夾：";

/* NSMenuItem : <title:Item1> (oid:237) */
"Item1" = "項目 1";

/* NSMenuItem : <title:Item2> (oid:234) */
"Item2" = "項目 2";

/* NSMenuItem : <title:Item3> (oid:238) */
"Item3" = "項目 3";

/* NSTableColumn : <title:Key> (oid:179) */
"Key" = "Key";

/* NSTableColumn : <title:Key Type> (oid:176) */
"Key Type" = "Key 種類";

/* NSTableColumn : <title:Nickname> (oid:166) */
"Nickname" = "簡稱";

/* NSMenu : <title:OtherViews> (oid:235) */
"OtherViews" = "其他顯示方式";

/* NSTableColumn : <title:Port> (oid:159) */
"Port" = "連接埠號";

/* NSTextField (Port:) : <title:Port:> (oid:94) */
"Port:" = "連接埠號：";

/* NSButton (Retain permissions and access times when transferring files) : <title:Retain permissions and access times when transferring files> (oid:269) */
"Retain permissions and access times when transferring files" = "Retain permissions and access times when transferring files";

/* NSTextField (SFTP Server:) : <title:SFTP Server:> (oid:90) */
"SFTP Server:" = "SFTP 伺服器：";

/* NSButton (Save) : <title:Save> (oid:180) */
"Save" = "儲存";

/* NSButton (Set Defaults) : <title:Set Defaults> (oid:273) */
"Set Defaults" = "設定為預設值";

/* NSTableColumn : <title:User> (oid:86) */
"User" = "使用者名稱";

/* NSTextField (Username:) : <title:Username:> (oid:92) */
"Username:" = "使用者名稱：";

/* NSTextField (When the editor closes the file, Fugu should:) : <title:When the editor closes the file, Fugu should:> (oid:275) */
"When the editor closes the file, Fugu should:" = "當編輯器關閉檔案後， Fugu 應：";

/* NSButtonCell (alphabetical.) : <title:alphabetical.> (oid:285) */
"alphabetical." = "字母順序。";

/* NSButtonCell (become the active application.) : <title:become the active application.> (oid:278) */
"become the active application." = "移至最前。";

/* NSButtonCell (remain in the background.) : <title:remain in the background.> (oid:277) */
"remain in the background." = "在背景執行";

